import img1 from "../images/avatar-reviews.jpg"
import img2 from "../images/avatar-tarolog.jpg"

export const reviews = [
  {
    img: img1,
    name: "Олеся",
    age:"38",
    review:"Ребенок в этом году заканчивает 9 класс и ужасно переживает из-за ОГЭ. Особенно сложно даётся математика. Мы конечно волнуемся и стараемся поддержать. Вопрос: сдаст ли сын экзамены?",
    avatarCouch: img2,
    nameCouch:"Лора Нейман",
    spetiality:"Таролог, рунолог. Успешно практикует 5 лет"
  },
  {
    img: img1,
    name:"Виктория",
    age:"32",
    review:"«Есть ли перспективы на текущем месте работы, возможен ли рост? Кажется, что никуда не двигаюсь и не развиваюсь. Стоит ли искать новое место работы?»",
    avatarCouch: img2,
    nameCouch:"Яна Колесникова",
    spetiality:"Таролог, нумеролог. Опыт работы — 15 лет"
  }
]
