export const stories = [
  {
    name: 'Олеся',
    age:"38",
    question:"Я решила разводиться с мужем, нет сил и желания терпеть отношения. Муж меня не уважает, ни в чем не помогает, я тащу все на себе. Не понимаю сути отношений, если в них, я взваливаю двойную ношу проблем и отвечаю теперь за нас двоих. Слабо верю что люди меняются. Есть ли шанс сделать эти отношения другими?",
    answer:"В очень трудной жизненной ситуации жизнь свела меня с Нонной. Несколько раз я обращалась за консультацией к этому эксперту. Видела мучительную для меня ситуацию не так, как мне говорила Нонна, я даже сомневалась сначала в ее словах. Но поверила и послушала ее совета! Я хотела подавать на развод, но Нонна все объяснила, как она видит, что необходимо сделать, что нас с мужем ждет в будущем. Я ей настолько поверила, что сделала так как она мне советовала. И результат! Моя семья не распалась, а наоборот сейчас, как заново рождена. Муж говорит мне «Спасибо тебе за мудрость, что не сделала ужасный для нашей семьи шаг.» А я говорю Нонне – от всего сердца примите мою благодарность, уважение за Ваш труд!"
  },
  {
    name: 'Кристина',
    age:"29",
    question:"Расстались с парнем после 9 лет отношений, внезапно. Я ушла молча, просто собрала вещи и съехала. A свой гештальт не закрыла. В моей голове нет ответов на все вопросы, которые там постоянно крутятся. Головой понимаю, что пора оставить это позади и двигаться вперед, но эмоционально пока не получается. Ощущение, что замерла и даже боюсь дышать, пока в этом вопросе не произойдут какие-то изменения... Есть ли шанс у этих отношений?",
    answer:"Милана разложила в моей голове все по полочкам. Помогла мне понять, на чем мне стоит сосредоточиться. после консультации у меня еще были дополнительные вопросы, я их задала эксперту и это позволило полностью собрать картину воедино. Также эксперт провела мне дополнительную энергетическую практику. Теперь мое эмоциональное состояние намного лучше."
  },
  {
    name: 'Марина',
    age:"38",
    question:"Я решила разводиться с мужем, нет сил и желания терпеть отношения. Муж меня не уважает, ни в чем не помогает, я тащу все на себе. Не понимаю сути отношений, если в них, я взваливаю двойную ношу проблем и отвечаю теперь за нас двоих. Слабо верю что люди меняются. Есть ли шанс сделать эти отношения другими?",
    answer:"В очень трудной жизненной ситуации жизнь свела меня с Нонной. Несколько раз я обращалась за консультацией к этому эксперту. Видела мучительную для меня ситуацию не так, как мне говорила Нонна, я даже сомневалась сначала в ее словах. Но поверила и послушала ее совета! Я хотела подавать на развод, но Нонна все объяснила, как она видит, что необходимо сделать, что нас с мужем ждет в будущем. Я ей настолько поверила, что сделала так как она мне советовала. И результат! Моя семья не распалась, а наоборот сейчас, как заново рождена. Муж говорит мне «Спасибо тебе за мудрость, что не сделала ужасный для нашей семьи шаг.» А я говорю Нонне – от всего сердца примите мою благодарность, уважение за Ваш труд!"
  },
  {
    name: 'Екатерина',
    age:"29",
    question:"Расстались с парнем после 9 лет отношений, внезапно. Я ушла молча, просто собрала вещи и съехала. A свой гештальт не закрыла. В моей голове нет ответов на все вопросы, которые там постоянно крутятся. Головой понимаю, что пора оставить это позади и двигаться вперед, но эмоционально пока не получается. Ощущение, что замерла и даже боюсь дышать, пока в этом вопросе не произойдут какие-то изменения... Есть ли шанс у этих отношений?",
    answer:"Милана разложила в моей голове все по полочкам. Помогла мне понять, на чем мне стоит сосредоточиться. после консультации у меня еще были дополнительные вопросы, я их задала эксперту и это позволило полностью собрать картину воедино. Также эксперт провела мне дополнительную энергетическую практику. Теперь мое эмоциональное состояние намного лучше."
  },
]
